[words]
plugin~fuel_consumption="fuel_consumption: затраты топлива"
Tank="Бак"
'Tank' Button="Кнопка топливного бака"
Edit Tank Value="Редактировать объем топлива"
Fuel Tank Capacity="Ёмкость топливного бака"
Fuel Tank Volume="Количество топлива в баке"
Recommended gas station %s after %s="Рекомендуемая заправная станция %s через %s"
After refueling the tank do not forget also to clear the travel statistics="После заправки бака не забудьте также очистить статистику путешествия"
The trip statistics that affected the choice of refueling was cleared. Set the remaining fuel in the tank again.="Статистика поездки, которая повлияла на выбор заправки, была очищена. Установите оставшееся топливо в бак снова."

Show Left Side RouteHistory="История пройденого маршрута"